Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamen_kielten_etaopetushanke_toivoo_saamelaisyhdistyksilta_tukea_lahiopetuspaivien_jarjestamiseen.html.tmx
Source language: fin
Languages: sme

source: Saamen kielten etäopetushanke toivoo saamelaisyhdistyksiltä tukea lähiopetuspäivien järjestämiseen
sme: Sámegielaid gáiddusoahpahusfidnu sávvá sámeservviin doarjaga lagašoahpahusbeivviid lágideapmái

source: Noin 60 perusopetuksen oppilasta opiskelee inarin-, koltan- tai pohjoissaamea lukuvuonna 2018–2019 saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihankkeen kautta.
sme: Sullii 60 vuođđooahpahusa oahppi studerejit anáraš-, nuortalaš- dahje davvisámegiela lohkanjagi 2018–2019 sámegielaid gáiddusoahpahusa pilohttafidnu bokte.

source: Opetus järjestetään etäyhteyksin.
sme: Oahpahus ordnejuvvo gáiddusoahpahussan.

source: Etäopetushankkeen toteuttajat Utsjoen kunta ja Saamelaiskäräjät toivovat saamelaisyhdistyksiltä tukea saamen kielten lähiopetuspäivien järjestämiseen.
sme: Gáiddusoahpahusfidnu ollašuhttit, Ohcejoga gielda ja Sámediggi, sávvet sámeservviin doarjaga sámegielaid lagašoahpahusbeivviid lágideapmái.

source: Opetuksen tueksi ja verkkopedagogiikan mukaisesti Saamen kielten etäopetushankkeessa on syntynyt idea lähiopetuspäivien järjestämiseksi saamelaislapsille ja -nuorille tarkoitettujen tapahtumien yhteydessä.
sme: Oahpahusa doarjjan ja fierpmepedagogihka mielde sámegielaid gáiddusoahpahusfidnui lea boahtán idea lágidit lagašoahpahusbeivviid, mat livčče sámemánáide ja -nuoraide oaivvilduvvon dáhpáhusaid oktavuođas.

source: Idea esiteltiin 18.9. pidetyssä etäopetushankkeen vanhempainillassa ja sai kannatusta huoltajilta.
sme: Idea ovdanbuktojuvvui 18.9. gáiddusoahpahusfidnu vánheneahkedis ja vánhemat guottihedje dan.

source: Myös kouluille on esitetty toive, että ne mahdollistaisivat oppilaiden osallistumisen poissaoloista huolimatta.
sme: Maiddái skuvllaide lea evttohuvvon, ahte dat dagale ohppiid oassálastima vejolažžan fuolakeahttá das, ahte oahppit leat eret skuvllas.

source: Koulut eivät pysty rahallisesti tukemaan oppilaiden osallistumista lähiopetuspäiville.
sme: Skuvllat eai bastte ruđalaččat doarjut ohppiid oassálastima lagašoahpahusbeivviide.

source: Opetus- ja kulttuuriministeriöstä saadulla hankerahoituksella ei ole mahdollista kattaa oppilaiden ja huoltajien matkakuluja tapahtumiin.
sme: Fidnu ruhtadusain, man Oahpahus- ja kulturministeriija lea mieđihan, ii leat vejolaš gokčat ohppiid ja fuolaheddjiid mátkegoluid dáhpáhusaide.

source: Tämän vuoksi hankkeessa toivotaan saamelaisyhdistysten tukevan oppilaiden osallistumista.
sme: Dán dihte fidnu sávvá, ahte sámesearvvit doarjjole ohppiid oassálastima.

source: Ensimmäiset lähiopetuspäivät on suunniteltu Saamelaisnuorten taidetapahtuman yhteyteen keväälle 2019.
sme: Vuosttaš lagašoahpahusbeaivvit leat plánejuvvon Sámenuoraid dáiddadáhpáhusa oktavuhtii giđđat 2019.

source: Saamelaisnuorten taidetapahtuman päivämäärä ja paikka eivät ole vielä tiedossa.
sme: Sámenuoraid dáiddadáhpáhusa lágidanbeaivi ja -báiki eai leat vel dieđus.

source: Lukuvuosi 2019–2020 on suunniteltu alkavaksi lähiopetupäivällä Inarissa Ijahis idja -alkuperäiskansojen musiikkifestivaalin yhteydessä elokuussa.
sme: Lea maiddái plánejuvvon, ahte lohkanjahki 2019–2020 álggahuvvolii lagašoahpahusbeivviiguin Anáris Ijahis idja-eamiálbmogiid musihkkafestivála oktavuođas borgemánus.

source: Lähiopetuspäivillä saamen kielen koulupäivä pidetään päivää ennen kyseistä tapahtumaa.
sme: Lagašoahpahusbeivviin sámegiela skuvlabeaivi dollojuvvo beaivvi ovdal aitosaš dáhpáhusa.

source: Koulupäivän tarkoituksena on ryhmäytyminen, tutustuminen ja oppiminen.
sme: Skuvlabeaivvi ulbmilin lea ahte oahppit gávnnadit, oahpásnuvvet ja ohppet.

source: Koulupäivän aikana oppilaat ja opettajat saavat toisilleen fyysiset kasvot.
sme: Skuvlabeaivvi áigge oahppit ja oahpaheaddjit oaidnalit fysalaš hámis.

source: Lähiopetuksen lisäksi etäoppilaat osallistuvat tapahtuman ohjelmaan ja saavat kokemuksen siitä, että oma kieli ja kulttuuri ovat tärkeitä.
sme: Lagašoahpahusa lassin gáiddusoahppit oassálastet dáhpáhusa progámmii ja vásihit, ahte iežas giella ja kultuvra leat dehálaččat.

source: Lähiopetuspäivillä tuetaan saamelaislasten- ja nuorten yhteisöllisyyttä sekä osallisuutta ja osallistumista omaan kulttuuriinsa.
sme: Lagašoahpahusbeaivvit dorjot sámemánáid ja -nuoraid searvvušlašvuođa, oasálasvuođa ja oassálastima iežaset kultuvrii.

source: Lähiopetuspäivien kustannuksiin voi hakea kulttuuriavustusta ainakin Saamelaiskäräjiltä ja Taiteen edistämiskeskukselta (Taike).
sme: Lagašoahpahusbeivviid goluide sáhttá ohcat kulturveahkkeruđa ainjuo Sámedikkis ja Dáidaga ovddidanguovddážis (Taike).

source: On hyvä huomioida, että Saamelaiskäräjien ja Taiken avustusten hakuaika päättyy 31.10 klo 16.00.
sme: Seahtá fuomášit, ahte Sámedikki ja Taike veahkkeruđaid ohcanáigi nohká 31.10 dii 16.00.

source: Vuonna 2019 vietetään YK:n alkuperäiskansojen kielten vuotta.
sme: Jagi 2019 ávvuduvvo ON:id eamiálbmotgielaid jahki.

source: Teemavuoden tarkoituksena on nostaa esille maailman alkuperäiskansojen kielten tilanne ja lisätä tietoisuutta alkuperäiskansojen kielistä sekä kehittää niitä.
sme: Temájagi ulbmilin lea loktet máilmmi eamiálbmotgielaid dili, lasihit diđolašvuođa eamiálbmotgielain ja maid ovddidit daid.

source: Teemavuosi luo siten hienon mahdollisuuden kiinnittää huomiota saamen kielten tilanteeseen.
sme: Temájahki láhčá ainjuo buorre vejolašvuođa giddet fuomášumi sámegielaid dillái.

source: Etäopetushanke haluaa osaltaan kannustaa saamelaisyhdistyksiä osallistumaan teemavuoteen saamen kielten etäoppilaiden lähiopetuspäivien merkeissä.
sme: Fidnu háliida almmatge arvvosmahttit sámeservviid, vai dat oassálastet temájahkái sámegielaid gáiddusohppiid lagašoahpahusbeivviid dáfus.

source: Yhteistyöterveisin,
sme: Ovttasbargodearvvuođaiguin,

source: Eila Tapiola, projektipäällikkö, eila.tapiola@utsjoki.fi , 040 7012 094
sme: Eila Tapiola, prošeaktahoavda, eila.tapiola@utsjoki.fi , 040 7012 094

source: Arla Magga, hankekoordinaattori, arla.magga@samediggi.fi , 040 1985 033
sme: Arla Magga, prošeaktakoordináhtor, arla.magga@samediggi.fi , 040 1985 033

source: Lisätietoja:
sme: Lassedieđut:

source: Saamelaiskäräjien kulttuuriavustusten hakeminen 2019: https://www.samediggi.fi/2018/09/26/saamelaiskarajien-kulttuuriavustusten-hakeminen-2019/
sme: Sámedikki kulturdoarjagiid ohcan 2019: https://www.samediggi.fi/2018/09/26/samedikki-kulturdoarjagiid-ohcan-2019/?lang=dav

source: Taiken avustukset kulttuurisen moninaisuuden edistämiseen ja rasismin vastaiseen toimintaan: http://www.taike.fi/fi/apurahat-ja-avustukset/-/stipend/YVViGZFdtdpP/viewStipend/11166
sme: Taike veahkkeruđat kultuvrralaš máŋggabealatvuođat ovddideapmái ja rasismmavuostásaš doibmii: http://www.taike.fi/fi/apurahat-ja-avustukset/-/stipend/YVViGZFdtdpP/viewStipend/11166

source: Vuonna 2019 vietetään YK:n alkuperäiskansojen kielten vuotta (IYIL2019): https://www.samediggi.fi/vuonna-2019-vietetaan-ykn-alkuperaiskansojen-kielten-vuotta-iyil2019/
sme: Jahki 2019 lea ON:id máilmmi eamiálbmotgielaid jahki (IYIL2019): https://www.samediggi.fi/jahki-2019-lea-ona-mailmmi-eamialbmotgielaid-jahki-iyil2019/?lang=dav

source: Saamelaisnuorten Taidetapahtuma: https://www.samediggi.fi/toiminta/nuorten-taidetapahtuma/
sme: Sámenuoraid Dáiddadáhpáhus: https://www.samediggi.fi/doaibma/samenuoraid-daiddadahpahus/?lang=dav
